{
  "10xCbxE-F2(25-622)": 50265,
  "10xCbxE-F2(44-327)": 50266,
  "10xCbxE-F2(44-622)": 50267,
  "10xCbxE-F7(21-466)": 50268,
  "11c-retinyl-RHO": 50269,
  "11cRAL-OPN1LW": 50270,
  "11cRAL-OPN1MW": 50271,
  "11cRAL-OPN1SW": 50272,
  "11xCbxE-GAS6(31-691)": 50273,
  "11xCbxE-GAS6(39-691)": 50274,
  "11xCbxE-PROS1": 50275,
  "11xCbxE-PROS1(25-676)": 50276,
  "12S rRNA": 50277,
  "12S rRNA containing 5-methylC-841": 50278,
  "12S rRNA containing 6-dimethylA-936,937": 50279,
  "12xCbxE-3D-F9(29-461)": 50280,
  "12xCbxE-3D-F9(47-461)": 50281,
  "13xCbxE-PROZ": 50282,
  "13xCbxE-PROZ(24-400)": 50283,
  "14-sugar N-glycan unfolded Spike": 50284,
  "16S rRNA": 50285,
  "16S rRNA containing 2'-O-methylG-1145": 50286,
  "16S rRNA containing 2'-O-methylG-1370": 50287,
  "16S rRNA containing 2'-O-methylU-1369": 50288,
  "16S rRNA containing pseudouridinne-1397": 50289,
  "28S rRNA containing 5-methylC-4447": 50290,
  "2p-GLI1": 50291,
  "2p-GLI2": 50292,
  "2xHC-GLRX": 50293,
  "2xHC-SQRDL(1-450)": 50294,
  "2xHC-TXN": 50295,
  "2xHC-TXN2": 50296,
  "2xHP-EPAS1": 50297,
  "2xHP-HIF1A": 50298,
  "2xMe-SNRPD3": 50299,
  "2xN4GlycoAsn-TLR4": 50300,
  "2xPalmC-MyrG-NOS3": 50301,
  "2xPalmC-SGMS2": 50302,
  "3OHD110-F9(29-461)": 50303,
  "3OHH216-RPL8": 50304,
  "3OHH39-RPL27A": 50305,
  "3OHP62-RPS23": 50306,
  "3OHR141-RCCD1": 50307,
  "3OHR147-RPS6": 50308,
  "3S-Matriglycan-DAG1": 50309,
  "3xCbxE-BGLAP(24-100)": 50310,
  "3xCbxE-BGLAP(52-100)": 50311,
  "3xPalmC-E": 50312,
  "3xUb-p-S927,S932-NFKB1(1-968)": 50313,
  "4OHK63-ETF1": 50314,
  "4SUMO2,3-BLM": 50315,
  "4xHC-TIMM10B": 50316,
  "4xPalmC-CD36": 50317,
  "5OHK15,276-U2AF2": 50318,
  "6xHC-INS(25-110)": 50319,
  "6xN-linked glycan core-NCAM1": 50320,
  "7K-BACE1": 50321,
  "7K-BACE1(46-501)": 50322,
  "7mG-16S rRNA (Kpn)": 50323,
  "A1CF": 50324,
  "A4GALT": 50325,
  "A4GNT": 50326,
  "AAC(6')-Ib": 50327,
  "AAC1": 50328,
  "AACS": 50329,
  "AADAC": 50330,
  "AAK1": 50331,
  "AAMP": 50332,
  "AANAT": 50333,
  "AARS": 50334,
  "AARS2": 50335,
  "AASDHPPT": 50336,
  "AATF": 50337,
  "ABCA1": 50338,
  "ABCA1 mRNA": 50339,
  "ABCA12": 50340,
  "ABCA3": 50341,
  "ABCA4": 50342,
  "ABCA5": 50343,
  "ABCA6": 50344,
  "ABCB1": 50345,
  "ABCB11": 50346,
  "ABCB4": 50347,
  "ABCC1": 50348,
  "ABCC2": 50349,
  "ABCC3": 50350,
  "ABCC4": 50351,
  "ABCC5": 50352,
  "ABCC6 R1141*": 50353,
  "ABCD1": 50354,
  "ABCE1": 50355,
  "ABCF1": 50356,
  "ABCF2": 50357,
  "ABCG1": 50358,
  "ABCG5": 50359,
  "ABCG8": 50360,
  "ABHD10": 50361,
  "ABHD14B": 50362,
  "ABHD3": 50363,
  "ABHD4": 50364,
  "ABHD5": 50365,
  "ABL1": 50366,
  "ABL2": 50367,
  "ACAA1": 50368,
  "ACAA1(1-26)": 50369,
  "ACAA1(1-424)": 50370,
  "ACACA": 50371,
  "ACACB": 50372,
  "ACAD10": 50373,
  "ACAD11": 50374,
  "ACADM": 50375,
  "ACADVL": 50376,
  "ACBD3": 50377,
  "ACBD6": 50378,
  "ACE(30-1232)": 50379,
  "ACE2": 50380,
  "ACER1": 50381,
  "ACER2": 50382,
  "ACHE": 50383,
  "ACIN1": 50384,
  "ACIN1(1-1093)": 50385,
  "ACIN1(1094-1341)": 50386,
  "ACKR2": 50387,
  "ACO1": 50388,
  "ACOT8": 50389,
  "ACOX1": 50390,
  "ACOX1(1-438)": 50391,
  "ACOX1(439-660)": 50392,
  "ACOX1-1": 50393,
  "ACP6": 50394,
  "ACR(20-42)": 50395,
  "ACR(20-421)": 50396,
  "ACR(43-343)": 50397,
  "ACSF2": 50398,
  "ACSF3": 50399,
  "ACSL1": 50400,
  "ACSS1": 50401,
  "ACSS2": 50402,
  "ACSS3": 50403,
  "ACTA2": 50404,
  "ACTB": 50405,
  "ACTL6A": 50406,
  "ACTL6B": 50407,
  "ACTN1": 50408,
  "ACVR1B": 50409,
  "ACVR1C": 50410,
  "ACVR2A": 50411,
  "ACVRL1": 50412,
  "ADAM10": 50413,
  "ADAM11": 50414,
  "ADAM17": 50415,
  "ADAM17(1-214)": 50416,
  "ADAM17(215-827)": 50417,
  "ADAM23": 50418,
  "ADAM8": 50419,
  "ADAP1": 50420,
  "ADAR": 50421,
  "ADARB1": 50422,
  "ADAT1": 50423,
  "ADC": 50424,
  "ADCYAP1(2-742)": 50425,
  "ADCYAP1R1": 50426,
  "ADD1": 50427,
  "ADD1(1-633)": 50428,
  "ADD1(634-737)": 50429,
  "ADGRG6": 50430,
  "ADHFE1(1-?)": 50431,
  "ADIPOQ": 50432,
  "ADIRF": 50433,
  "ADM(95-146)": 50434,
  "ADORA2A": 50435,
  "ADORA2B": 50436,
  "ADP-ribo-EEF2": 50437,
  "ADPRHL2": 50438,
  "ADPr-p-11S,2T-metR95,177-N": 50439,
  "ADPr-p-S177-N": 50440,
  "ADRB1": 50441,
  "ADRB2": 50442,
  "ADRB3": 50443,
  "ADRBK1": 50444,
  "ADRM1": 50445,
  "AES": 50446,
  "AFF4": 50447,
  "AFMID": 50448,
  "AGAP2": 50449,
  "AGER": 50450,
  "AGFG1": 50451,
  "AGL": 50452,
  "AGMAT(1-?)": 50453,
  "AGMO": 50454,
  "AGO2": 50455,
  "AGPAT1": 50456,
  "AGPAT2": 50457,
  "AGPAT3": 50458,
  "AGPAT5": 50459,
  "AGPAT6": 50460,
  "AGPS": 50461,
  "AGPS(1-58)": 50462,
  "AGPS(1-658)": 50463,
  "AGRN(30-2045)": 50464,
  "AGRP": 50465,
  "AGT": 50466,
  "AGT(25-31)": 50467,
  "AGT(25-32)": 50468,
  "AGT(25-33)": 50469,
  "AGT(25-34)": 50470,
  "AGT(26-32)": 50471,
  "AGT(27-32)": 50472,
  "AGTR1": 50473,
  "AGTR2": 50474,
  "AHCTF1": 50475,
  "AHCY": 50476,
  "AHCYL2": 50477,
  "AHRR": 50478,
  "AICDA": 50479,
  "AIFM2": 50480,
  "AIFM2 Gene": 50481,
  "AIM2": 50482,
  "AIP": 50483,
  "AJUBA": 50484,
  "AK2": 50485,
  "AK3": 50486,
  "AK4": 50487,
  "AK6": 50488,
  "AKAP5": 50489,
  "AKAP8L": 50490,
  "AKR1A1": 50491,
  "AKR1B1": 50492,
  "AKR1B15": 50493,
  "AKR1C1": 50494,
  "AKR1C3": 50495,
  "AKR1D1": 50496,
  "AKR1E2": 50497,
  "AKT1": 50498,
  "AKT1 E17K": 50499,
  "AKT1S1": 50500,
  "ALAS1": 50501,
  "ALB": 50502,
  "ALCAM": 50503,
  "ALDH3A1": 50504,
  "ALDH3B1": 50505,
  "ALDH3B2": 50506,
  "ALDH6A1": 50507,
  "ALDH7A1": 50508,
  "ALDH8A1": 50509,
  "ALG1": 50510,
  "ALG11": 50511,
  "ALG12": 50512,
  "ALG2": 50513,
  "ALG3": 50514,
  "ALG5": 50515,
  "ALG6": 50516,
  "ALG8": 50517,
  "ALG9": 50518,
  "ALOX15": 50519,
  "ALOX5": 50520,
  "ALOXE3": 50521,
  "ALPK1": 50522,
  "ALX3": 50523,
  "ALYREF": 50524,
  "AMACR": 50525,
  "AMBP(20-198)": 50526,
  "AMBP(20-202)": 50527,
  "AMBRA1": 50528,
  "AMD1(1-67)": 50529,
  "AMDHD1": 50530,
  "AMDHD2": 50531,
  "AMER1": 50532,
  "AMH": 50533,
  "AMICA1": 50534,
  "AMOT-2": 50535,
  "AMT": 50536,
  "ANGPT1": 50537,
  "ANGPT2": 50538,
  "ANGPT4": 50539,
  "ANGPTL3": 50540,
  "ANGPTL4": 50541,
  "ANGPTL4(164-406)": 50542,
  "ANGPTL8": 50543,
  "ANK1": 50544,
  "ANK3": 50545,
  "ANKH": 50546,
  "ANKLE2": 50547,
  "ANKRD1": 50548,
  "ANO1": 50549,
  "ANP32A": 50550,
  "ANXA1": 50551,
  "ANXA2": 50552,
  "ANXA6": 50553,
  "AOC2": 50554,
  "AP1G2": 50555,
  "AP2M1": 50556,
  "APAF1": 50557,
  "APBA1": 50558,
  "APBB1": 50559,
  "APBB1IP": 50560,
  "APC": 50561,
  "APC(1-777)": 50562,
  "APC(778-2843)": 50563,
  "APCS(20-223)": 50564,
  "APEH": 50565,
  "APEX1": 50566,
  "APIP": 50567,
  "APLNR": 50568,
  "APOA1(19-266)": 50569,
  "APOA1(25-266)": 50570,
  "APOA1(25-267)": 50571,
  "APOA2(24-100)": 50572,
  "APOA4": 50573,
  "APOA5": 50574,
  "APOB(28-2179)": 50575,
  "APOB(28-4563)": 50576,
  "APOC1": 50577,
  "APOC2": 50578,
  "APOC3": 50579,
  "APOC4": 50580,
  "APOD": 50581,
  "APOE": 50582,
  "APOE-4": 50583,
  "APOF": 50584,
  "APOM": 50585,
  "APOO (MIC26)": 50586,
  "APOOL (MIC27)": 50587,
  "APP (535-695)": 50588,
  "APP(18-671)": 50589,
  "APP(18-687)": 50590,
  "APP(18-770)": 50591,
  "APP(672-711)": 50592,
  "APP(672-713)": 50593,
  "APP(672-770)": 50594,
  "APP(688-770)": 50595,
  "APP(712-770)": 50596,
  "APP(714-770)": 50597,
  "APPL1": 50598,
  "ARAP1": 50599,
  "AREG": 50600,
  "AREG precursor": 50601,
  "ARF1": 50602,
  "ARFGAP1": 50603,
  "ARFIP2": 50604,
  "ARHGAP10": 50605,
  "ARHGAP32": 50606,
  "ARHGAP35": 50607,
  "ARHGAP39": 50608,
  "ARHGDIA": 50609,
  "ARHGEF1": 50610,
  "ARHGEF12": 50611,
  "ARHGEF28": 50612,
  "ARHGEF6": 50613,
  "ARHGEF7": 50614,
  "ARID1A": 50615,
  "ARID1B": 50616,
  "ARID2": 50617,
  "ARID3A": 50618,
  "ARID3A Gene": 50619,
  "ARL13B": 50620,
  "ARL2": 50621,
  "ARL2BP": 50622,
  "ARL4C": 50623,
  "ARL4C mRNA": 50624,
  "ARL6IP5": 50625,
  "ARNT": 50626,
  "ARNT2": 50627,
  "ARNTL": 50628,
  "ARPP19": 50629,
  "ARRB1": 50630,
  "ARRB2": 50631,
  "ART1": 50632,
  "ARTN": 50633,
  "ARV1": 50634,
  "AS3MT": 50635,
  "ASCL1": 50636,
  "ASF1A": 50637,
  "ASH2L": 50638,
  "ASIC4": 50639,
  "ASMT": 50640,
  "ASNS": 50641,
  "ASPG": 50642,
  "ASPSCR1": 50643,
  "ATAD2": 50644,
  "ATAT": 50645,
  "ATF1": 50646,
  "ATF2": 50647,
  "ATF3": 50648,
  "ATF4": 50649,
  "ATF4 mRNA": 50650,
  "ATF5": 50651,
  "ATF5-201 mRNA": 50652,
  "ATF6": 50653,
  "ATF6(1-380)": 50654,
  "ATF6(1-419)": 50655,
  "ATF6(380-419)": 50656,
  "ATF6(420-670)": 50657,
  "ATF6B": 50658,
  "ATF6B(2-398)": 50659,
  "ATF6B(2-440)": 50660,
  "ATF6B(399-440)": 50661,
  "ATF6B(441-703)": 50662,
  "ATF7IP": 50663,
  "ATG10": 50664,
  "ATG12": 50665,
  "ATG16L1": 50666,
  "ATG16L2": 50667,
  "ATG3": 50668,
  "ATG5": 50669,
  "ATG9A": 50670,
  "ATM": 50671,
  "ATOX1": 50672,
  "ATP13A1": 50673,
  "ATP13A2": 50674,
  "ATP1B4": 50675,
  "ATP2B1": 50676,
  "ATP2B2 isoform wa": 50677,
  "ATP2B4": 50678,
  "ATP5F1B": 50679,
  "ATP6AP1": 50680,
  "ATP6V0B": 50681,
  "ATP6V0C": 50682,
  "ATP6V0D1": 50683,
  "ATP6V0E1": 50684,
  "ATP6V1A": 50685,
  "ATP6V1B2": 50686,
  "ATP6V1C1": 50687,
  "ATP6V1E1": 50688,
  "ATP6V1G1": 50689,
  "ATP6V1H": 50690,
  "ATP7A": 50691,
  "ATP7B": 50692,
  "ATR": 50693,
  "ATRX": 50694,
  "ATXN3": 50695,
  "AURKA": 50696,
  "AURKB": 50697,
  "AVEN": 50698,
  "AVP(20-28)": 50699,
  "AVPR2": 50700,
  "AWAT1": 50701,
  "AWAT2": 50702,
  "AXIN1": 50703,
  "AXIN2": 50704,
  "AXL": 50705,
  "AZGP1": 50706,
  "AZIN1": 50707,
  "Ac-55-DUSP16": 50708,
  "Ac-K-FOXO4": 50709,
  "Ac-K242,K259,K271,K290,K569-FOXO3": 50710,
  "Ac-K245,K248,K265-FOXO1": 50711,
  "Ac-K271,K290-FOXO3(?-673)": 50712,
  "Ac-K302-ANKLE2": 50713,
  "AcC-NAT1": 50714,
  "AcC-NAT2": 50715,
  "AcK-CYCS": 50716,
  "AcK17-HIST1H4": 50717,
  "AcK5,12-HIST1H4A": 50718,
  "AcM-UBE2F": 50719,
  "AcM-UBE2M": 50720,
  "AcetyllipoH2-K132,K259-DLAT": 50721,
  "Activated F2R": 50722,
  "Activated MAD2L1": 50723,
  "Active BTK": 50724,
  "Active NIK": 50725,
  "Active PAK1": 50726,
  "AhpC": 50727,
  "AhpC(ox.)": 50728,
  "AhpD": 50729,
  "AhpD(ox.)": 50730,
  "B2M(21-119)": 50731,
  "B3GALNT1": 50732,
  "B3GALNT2": 50733,
  "B3GALT4": 50734,
  "B3GALT6": 50735,
  "B3GALTL G393E": 50736,
  "B3GLTC": 50737,
  "B3GNT5": 50738,
  "B4GALNT2": 50739,
  "B4GALT1": 50740,
  "B4GALT1 R345Kfs*6": 50741,
  "B4GALT7": 50742,
  "BAAT": 50743,
  "BABAM1": 50744,
  "BACE1": 50745,
  "BACE1(22-45)": 50746,
  "BACE1(46-501)": 50747,
  "BACH1": 50748,
  "BAD": 50749,
  "BAG4": 50750,
  "BAIAP2": 50751,
  "BAK1": 50752,
  "BAMBI": 50753,
  "BANF1": 50754,
  "BANP": 50755,
  "BAP1": 50756,
  "BARD1": 50757,
  "BAX": 50758,
  "BAZ1B": 50759,
  "BBC3": 50760,
  "BBIP1": 50761,
  "BBS1": 50762,
  "BBS2": 50763,
  "BBS4": 50764,
  "BBS5": 50765,
  "BBS7": 50766,
  "BBS9": 50767,
  "BCAP31": 50768,
  "BCAP31(165-237)": 50769,
  "BCAP31(2-164)": 50770,
  "BCAP31(2-245)": 50771,
  "BCAP31(238-246)": 50772,
  "BCAR1": 50773,
  "BCDIN3D": 50774,
  "BCHE": 50775,
  "BCL10": 50776,
  "BCL2": 50777,
  "BCL2A1": 50778,
  "BCL2L1": 50779,
  "BCL2L11": 50780,
  "BCL2L14": 50781,
  "BCL2L14 Gene": 50782,
  "BCL6": 50783,
  "BDNF": 50784,
  "BDNF(1-247)": 50785,
  "BECN1": 50786,
  "BEGAIN": 50787,
  "BET1": 50788,
  "BET1L": 50789,
  "BGLAP(24-100)": 50790,
  "BGLAP(24-51)": 50791,
  "BHLHE22": 50792,
  "BHLHE40": 50793,
  "BHLHE41": 50794,
  "BID Gene": 50795,
  "BID(1-195)": 50796,
  "BID(62-195)": 50797,
  "BIRC2": 50798,
  "BIRC2(1-372)": 50799,
  "BIRC2(373-618)": 50800,
  "BIRC5": 50801,
  "BIRC5 Gene": 50802,
  "BIRC7": 50803,
  "BLK": 50804,
  "BLM": 50805,
  "BLNK": 50806,
  "BLOC1S1": 50807,
  "BLOC1S3": 50808,
  "BLOC1S4": 50809,
  "BLOC1S6": 50810,
  "BMP4": 50811,
  "BMX": 50812,
  "BMX(1-242)": 50813,
  "BMX(243-675)": 50814,
  "BNIP1": 50815,
  "BNIP2": 50816,
  "BNIP3L": 50817,
  "BNIP3L Gene": 50818,
  "BOC-1": 50819,
  "BOD1": 50820,
  "BOD1L1": 50821,
  "BOLA2": 50822,
  "BOP1": 50823,
  "BORA": 50824,
  "BPHL": 50825,
  "BPI": 50826,
  "BPNT1": 50827,
  "BRAF": 50828,
  "BRAP": 50829,
  "BRCA1": 50830,
  "BRCA2": 50831,
  "BRCC3": 50832,
  "BRD4": 50833,
  "BRD7": 50834,
  "BRD9": 50835,
  "BRWD1": 50836,
  "BSG": 50837,
  "BST2": 50838,
  "BTD": 50839,
  "BTG1": 50840,
  "BTG2": 50841,
  "BTG2 Gene": 50842,
  "BTG4": 50843,
  "BTK": 50844,
  "BTLA": 50845,
  "BTN1A1": 50846,
  "BTN2A1": 50847,
  "BTN2A2": 50848,
  "BTNL2": 50849,
  "BTNL8": 50850,
  "BTNL9": 50851,
  "BTRC": 50852,
  "BUB1B": 50853,
  "BUB3": 50854,
  "BYSL": 50855,
  "BcsG": 50856,
  "BlaSHV-12": 50857,
  "Blnc1 lncRNA": 50858,
  "BoNT/G HC": 50859,
  "Bradykinin": 50860,
  "Btn-ACACA": 50861,
  "C Peptide": 50862,
  "C19orf10": 50863,
  "C19orf84": 50864,
  "C1D": 50865,
  "C2CD3": 50866,
  "C2a": 50867,
  "C2b": 50868,
  "C3AR1": 50869,
  "C3a": 50870,
  "C3dg": 50871,
  "C3f": 50872,
  "C4S-PTPRZ1": 50873,
  "C5AR1": 50874,
  "C5AR2": 50875,
  "C5a": 50876,
  "C5aT": 50877,
  "C9(22-559)": 50878,
  "C9orf78": 50879,
  "CA1": 50880,
  "CA9": 50881,
  "CABIN1": 50882,
  "CABLES1": 50883,
  "CABP1": 50884,
  "CABP2": 50885,
  "CACTIN": 50886,
  "CADM1": 50887,
  "CADM3": 50888,
  "CALB1": 50889,
  "CALCA(83-119)": 50890,
  "CALCR": 50891,
  "CALM1": 50892,
  "CALR": 50893,
  "CALU": 50894,
  "CAMK1": 50895,
  "CAMK4": 50896,
  "CAMKMT": 50897,
  "CAMP(134-170)": 50898,
  "CAMP(31-170)": 50899,
  "CAND1": 50900,
  "CANX": 50901,
  "CAPZA1": 50902,
  "CAPZB": 50903,
  "CARD11": 50904,
  "CARD8": 50905,
  "CARD9": 50906,
  "CARKD": 50907,
  "CARM1": 50908,
  "CARNMT1": 50909,
  "CARNS1": 50910,
  "CARS2(1-?)": 50911,
  "CASC3": 50912,
  "CASK": 50913,
  "CASP1 Gene": 50914,
  "CASP1(1-119)": 50915,
  "CASP1(1-404)": 50916,
  "CASP1(120-297)": 50917,
  "CASP1(298-316)": 50918,
  "CASP1(317-404)": 50919,
  "CASP10 Gene": 50920,
  "CASP10(1-521)": 50921,
  "CASP10(220-415)": 50922,
  "CASP10(416-521)": 50923,
  "CASP2(170-325)": 50924,
  "CASP2(2-452)": 50925,
  "CASP2(348-452)": 50926,
  "CASP6 (1-293)": 50927,
  "CASP6 Gene": 50928,
  "CASP8(1-479)": 50929,
  "CASP8(217-374)": 50930,
  "CASP8(375-384)": 50931,
  "CASP8(385-479)": 50932,
  "CASP8AP2": 50933,
  "CASP9(1-416)": 50934,
  "CASR": 50935,
  "CAT": 50936,
  "CAV1": 50937,
  "CAV3": 50938,
  "CBFA2T2": 50939,
  "CBFB": 50940,
  "CBL": 50941,
  "CBLIF": 50942,
  "CBLIF S27Cfs*23": 50943,
  "CBR1": 50944,
  "CBR3": 50945,
  "CBX1": 50946,
  "CBX3": 50947,
  "CBX5": 50948,
  "CBY1": 50949,
  "CC2D1B": 50950,
  "CCAR1": 50951,
  "CCDC12": 50952,
  "CCDC59": 50953,
  "CCDC88C": 50954,
  "CCK": 50955,
  "CCKBR": 50956,
  "CCL1": 50957,
  "CCL13": 50958,
  "CCL16": 50959,
  "CCL19": 50960,
  "CCL2": 50961,
  "CCL20(27-96)": 50962,
  "CCL25": 50963,
  "CCL5(24-91)": 50964,
  "CCNA1": 50965,
  "CCNA2": 50966,
  "CCNB1": 50967,
  "CCNB1 Gene": 50968,
  "CCNB2": 50969,
  "CCNB2 Gene": 50970,
  "CCNC": 50971,
  "CCND1": 50972,
  "CCND3": 50973,
  "CCNE1": 50974,
  "CCNG1": 50975,
  "CCNG1 Gene": 50976,
  "CCNG2": 50977,
  "CCNK": 50978,
  "CCNK Gene": 50979,
  "CCNT1": 50980,
  "CCP110": 50981,
  "CCR10": 50982,
  "CCR2": 50983,
  "CCR6": 50984,
  "CCR7": 50985,
  "CCR8": 50986,
  "CCR9": 50987,
  "CCRL1": 50988,
  "CCRL2": 50989,
  "CCRN4L": 50990,
  "CD101": 50991,
  "CD14(20-345)": 50992,
  "CD151": 50993,
  "CD160": 50994,
  "CD163": 50995,
  "CD163(1051-1156)": 50996,
  "CD177": 50997,
  "CD2": 50998,
  "CD200": 50999,
  "CD200R1": 51000,
  "CD209": 51001,
  "CD22": 51002,
  "CD226": 51003,
  "CD24(29-534)": 51004,
  "CD244": 51005,
  "CD247-1": 51006,
  "CD27": 51007,
  "CD274": 51008,
  "CD28": 51009,
  "CD2AP": 51010,
  "CD300E": 51011,
  "CD300LB": 51012,
  "CD320": 51013,
  "CD320 E88del": 51014,
  "CD38": 51015,
  "CD3EAP": 51016,
  "CD4": 51017,
  "CD44": 51018,
  "CD46": 51019,
  "CD47": 51020,
  "CD48": 51021,
  "CD55": 51022,
  "CD58": 51023,
  "CD59": 51024,
  "CD72": 51025,
  "CD74(81-104)": 51026,
  "CD84": 51027,
  "CD86": 51028,
  "CD9": 51029,
  "CD96": 51030,
  "CD97": 51031,
  "CD99": 51032,
  "CD99L2": 51033,
  "CDC20": 51034,
  "CDC25A": 51035,
  "CDC25B": 51036,
  "CDC25C": 51037,
  "CDC25C Gene": 51038,
  "CDC40": 51039,
  "CDC42": 51040,
  "CDC45": 51041,
  "CDC6": 51042,
  "CDC7": 51043,
  "CDC73": 51044,
  "CDCA5": 51045,
  "CDH1 mRNA": 51046,
  "CDH1(1-22)": 51047,
  "CDH1(1-882)": 51048,
  "CDH1(155-750)": 51049,
  "CDH1(155-882)": 51050,
  "CDH1(23-154)": 51051,
  "CDH1(23-882)": 51052,
  "CDH1(751-882)": 51053,
  "CDH11": 51054,
  "CDH11 canonical mRNA": 51055,
  "CDH11 nascent mRNA": 51056,
  "CDH11 variant mRNA": 51057,
  "CDH11(54-?)": 51058,
  "CDH11(?-796)": 51059,
  "CDH11v": 51060,
  "CDH19": 51061,
  "CDH2": 51062,
  "CDK1": 51063,
  "CDK12": 51064,
  "CDK13": 51065,
  "CDK2": 51066,
  "CDK4": 51067,
  "CDK5": 51068,
  "CDK5R1(99-307)": 51069,
  "CDK6": 51070,
  "CDK7": 51071,
  "CDK8": 51072,
  "CDK9": 51073,
  "CDKN1A": 51074,
  "CDKN1A mRNA": 51075,
  "CDKN1B": 51076,
  "CDKN2B": 51077,
  "CDON": 51078,
  "CDS2": 51079,
  "CDSN": 51080,
  "CDT1": 51081,
  "CDX2": 51082,
  "CEACAM1": 51083,
  "CEBPA": 51084,
  "CEBPA mRNA": 51085,
  "CEBPB": 51086,
  "CEBPB mRNA": 51087,
  "CEBPD": 51088,
  "CEBPE": 51089,
  "CELA2A": 51090,
  "CELA2A propeptide": 51091,
  "CEMIP": 51092,
  "CENPE": 51093,
  "CENPF": 51094,
  "CENPF Gene": 51095,
  "CENPJ": 51096,
  "CEP164": 51097,
  "CEP250": 51098,
  "CEP83": 51099,
  "CEP89": 51100,
  "CEP97": 51101,
  "CERK": 51102,
  "CERT1-2": 51103,
  "CES2": 51104,
  "CES3": 51105,
  "CETN2": 51106,
  "CETP": 51107,
  "CFB(26-259)": 51108,
  "CFB(26-764)": 51109,
  "CFB(260-764)": 51110,
  "CFH": 51111,
  "CFI(19-335)": 51112,
  "CFI(340-583)": 51113,
  "CFL1": 51114,
  "CFLAR(1-376)": 51115,
  "CFLAR(1-480)": 51116,
  "CFLAR(377-480)": 51117,
  "CFTR": 51118,
  "CFTR F508del": 51119,
  "CFTR G551D": 51120,
  "CGA": 51121,
  "CGA Gene": 51122,
  "CGAS": 51123,
  "CGB3": 51124,
  "CGB3 Gene": 51125,
  "CHAC1": 51126,
  "CHCHD3 (MIC19)": 51127,
  "CHCHD6 (MIC25)": 51128,
  "CHD1": 51129,
  "CHD1 mRNA": 51130,
  "CHD1L": 51131,
  "CHD3": 51132,
  "CHD4": 51133,
  "CHD6": 51134,
  "CHD8": 51135,
  "CHDH": 51136,
  "CHEK1": 51137,
  "CHEK2": 51138,
  "CHIA": 51139,
  "CHIT1": 51140,
  "CHL1": 51141,
  "CHM": 51142,
  "CHMP1A": 51143,
  "CHMP2A": 51144,
  "CHMP2B": 51145,
  "CHMP3": 51146,
  "CHMP4A": 51147,
  "CHMP4B": 51148,
  "CHMP4C": 51149,
  "CHMP6": 51150,
  "CHMP7": 51151,
  "CHRM2": 51152,
  "CHRM3": 51153,
  "CHRM4": 51154,
  "CHST1": 51155,
  "CHST10": 51156,
  "CHST14": 51157,
  "CHST15": 51158,
  "CHST4": 51159,
  "CHST8": 51160,
  "CHTF18": 51161,
  "CHTF8": 51162,
  "CHTOP": 51163,
  "CHUK": 51164,
  "CIDEA": 51165,
  "CIDEC": 51166,
  "CIITA": 51167,
  "CITED1": 51168,
  "CITED2": 51169,
  "CKAP4": 51170,
  "CKS1B": 51171,
  "CLCF1": 51172,
  "CLCN3": 51173,
  "CLDN5": 51174,
  "CLEC10A": 51175,
  "CLEC4A": 51176,
  "CLEC5A": 51177,
  "CLEC7A": 51178,
  "CLIC2": 51179,
  "CLIP1": 51180,
  "CLIP1(1-1083)-LTK(488-864) fusion": 51181,
  "CLIP3": 51182,
  "CLN3": 51183,
  "CLOCK": 51184,
  "CLSPN": 51185,
  "CLSPN(1-1072)": 51186,
  "CLSPN(1073-1332)": 51187,
  "CLUAP": 51188,
  "CMA1": 51189,
  "CMBL": 51190,
  "CMKLR1": 51191,
  "CMVPP65": 51192,
  "CNBP": 51193,
  "CNIH1": 51194,
  "CNN2": 51195,
  "CNOT6L mRNA": 51196,
  "CNPY3": 51197,
  "CNTF": 51198,
  "CNTFR": 51199,
  "CNTN1": 51200,
  "CNTN2": 51201,
  "CNTN6": 51202,
  "COASY": 51203,
  "COL15A1(1212-1388)": 51204,
  "COL15A1(?-1211)": 51205,
  "COL17A1(1-1497)": 51206,
  "COL18A1(1572-11754)": 51207,
  "COL18A1(?-1571)": 51208,
  "COL1A1": 51209,
  "COL1A2(25-1366)": 51210,
  "COMT": 51211,
  "COPRS": 51212,
  "COQ2": 51213,
  "CORIN(802-1042)": 51214,
  "CORO1A": 51215,
  "COX10(?-443)": 51216,
  "COX15": 51217,
  "COX17": 51218,
  "COX18": 51219,
  "COX7A1": 51220,
  "COX7B": 51221,
  "COX7C": 51222,
  "CPLX1": 51223,
  "CPS1": 51224,
  "CPSF4": 51225,
  "CPT1A": 51226,
  "CPT1B": 51227,
  "CPT2": 51228,
  "CPTP": 51229,
  "CR1": 51230,
  "CR2": 51231,
  "CRADD": 51232,
  "CRAT": 51233,
  "CRB3": 51234,
  "CRBN": 51235,
  "CREB1": 51236,
  "CREB3": 51237,
  "CREB3(1-256)": 51238,
  "CREB3(1-291)": 51239,
  "CREB3(257-291)": 51240,
  "CREB3(292-371)": 51241,
  "CREB3L1": 51242,
  "CREB3L1(1-375)": 51243,
  "CREB3L1(1-426)": 51244,
  "CREB3L1(376-426)": 51245,
  "CREB3L1(427-519)": 51246,
  "CREB3L2": 51247,
  "CREB3L2(1-379)": 51248,
  "CREB3L2(1-430)": 51249,
  "CREB3L2(380-430)": 51250,
  "CREB3L2(431-520)": 51251,
  "CREB3L3": 51252,
  "CREB3L3(1-323)": 51253,
  "CREB3L3(1-364)": 51254,
  "CREB3L3(1-?)": 51255,
  "CREB3L3(324-364)": 51256,
  "CREB3L3(365-461)": 51257,
  "CREB3L3(?-461)": 51258,
  "CREB3L4": 51259,
  "CREB3L4(1-297)": 51260,
  "CREB3L4(1-338)": 51261,
  "CREB3L4(298-338)": 51262,
  "CREB3L4(339-395)": 51263,
  "CREBBP": 51264,
  "CREBRF": 51265,
  "CRH": 51266,
  "CRHBP": 51267,
  "CRHR2-2": 51268,
  "CRK": 51269,
  "CRKL": 51270,
  "CRLF1": 51271,
  "CRLS1": 51272,
  "CROT": 51273,
  "CRTAM": 51274,
  "CRY1": 51275,
  "CRY2": 51276,
  "CRYM": 51277,
  "CSF1": 51278,
  "CSF1R": 51279,
  "CSF1R Gene": 51280,
  "CSF2": 51281,
  "CSF2RA": 51282,
  "CSF2RB": 51283,
  "CSF3R": 51284,
  "CSK": 51285,
  "CSKMT": 51286,
  "CSN2": 51287,
  "CSNK1A1": 51288,
  "CSNK1D": 51289,
  "CSNK1E": 51290,
  "CSNK1G2": 51291,
  "CSNK2A1": 51292,
  "CSNK2B": 51293,
  "CSRP1": 51294,
  "CTBP1": 51295,
  "CTC1": 51296,
  "CTDP1": 51297,
  "CTDSP2": 51298,
  "CTF1": 51299,
  "CTGF": 51300,
  "CTLA4": 51301,
  "CTNNA1": 51302,
  "CTNNB1": 51303,
  "CTNNB1(1-115)": 51304,
  "CTNNB1(116-376)": 51305,
  "CTNNBIP1": 51306,
  "CTNND1": 51307,
  "CTNS": 51308,
  "CTSG": 51309,
  "CTSK": 51310,
  "CTSL1(114-288)": 51311,
  "CTSZ": 51312,
  "CTTN": 51313,
  "CUBN": 51314,
  "CUL1": 51315,
  "CUL5": 51316,
  "CUL7": 51317,
  "CVC1": 51318,
  "CVC2": 51319,
  "CWC22": 51320,
  "CWC25": 51321,
  "CWC27": 51322,
  "CWF19L2": 51323,
  "CX3CL1": 51324,
  "CX3CR1": 51325,
  "CXADR": 51326,
  "CXCL12(22-93)": 51327,
  "CXCL13": 51328,
  "CXCL16": 51329,
  "CXCR1": 51330,
  "CXCR2": 51331,
  "CXCR3": 51332,
  "CXCR4": 51333,
  "CXCR5": 51334,
  "CXCR6": 51335,
  "CXXC1": 51336,
  "CXXC4": 51337,
  "CXXC5": 51338,
  "CYB5B": 51339,
  "CYCS": 51340,
  "CYLD": 51341,
  "CYP11B2": 51342,
  "CYP17A1": 51343,
  "CYP19A1": 51344,
  "CYP1A1": 51345,
  "CYP1A2": 51346,
  "CYP1B1": 51347,
  "CYP21A2": 51348,
  "CYP24A1": 51349,
  "CYP26B1 R363L": 51350,
  "CYP26C1": 51351,
  "CYP27A1": 51352,
  "CYP27B1(?-508)": 51353,
  "CYP2A13": 51354,
  "CYP2E1": 51355,
  "CYP2R1": 51356,
  "CYP2R1 L99P": 51357,
  "CYP2S1": 51358,
  "CYP2U1": 51359,
  "CYP39A1": 51360,
  "CYP3A4": 51361,
  "CYP3A43": 51362,
  "CYP46A1": 51363,
  "CYP4A11": 51364,
  "CYP4F22": 51365,
  "CYP4V2": 51366,
  "CYP51A1": 51367,
  "CYP7A1": 51368,
  "CYP8B1": 51369,
  "CYSLTR1": 51370,
  "CYSLTR2": 51371,
  "Core M1,2,3-DAG1": 51372,
  "Core M1,3-DAG1": 51373,
  "Core M3-DAG1": 51374,
  "CpnT": 51375,
  "CsgA": 51376,
  "CysS-SQRDL(1-450)": 51377,
  "CysS248-MPST": 51378,
  "Cytochrome c (oxidised)": 51379,
  "Cytochrome c (reduced)": 51380,
  "D2HGDH": 51381,
  "DAAM1": 51382,
  "DAB1": 51383,
  "DAB2": 51384,
  "DACT1": 51385,
  "DAG1": 51386,
  "DAG1(30-653)": 51387,
  "DAG1(654-895)": 51388,
  "DAPP1": 51389,
  "DARC": 51390,
  "DAXX": 51391,
  "DBC1": 51392,
  "DBNL": 51393,
  "DBNL(1-361)": 51394,
  "DBNL(362-431)": 51395,
  "DBP": 51396,
  "DCAKD": 51397,
  "DCC": 51398,
  "DCC(1291-1447)": 51399,
  "DCC(26-1290)": 51400,
  "DCD(20-110)": 51401,
  "DCD(20-62)": 51402,
  "DCD(63-109)": 51403,
  "DCD(63-110)": 51404,
  "DCLRE1C": 51405,
  "DCN": 51406,
  "DCN(31-?)": 51407,
  "DCN(?-359)": 51408,
  "DCP1A": 51409,
  "DCP2": 51410,
  "DCPS": 51411,
  "DCT": 51412,
  "DCTN1": 51413,
  "DCUN1D3 mRNA": 51414,
  "DCX": 51415,
  "DCXR H195Tfs*7": 51416,
  "DDAH1": 51417,
  "DDB2": 51418,
  "DDB2 Gene": 51419,
  "DDIT3": 51420,
  "DDIT3 mRNA": 51421,
  "DDIT4": 51422,
  "DDIT4 Gene": 51423,
  "DDX11": 51424,
  "DDX17": 51425,
  "DDX21": 51426,
  "DDX23": 51427,
  "DDX39B": 51428,
  "DDX41": 51429,
  "DDX5": 51430,
  "DDX58": 51431,
  "DEANR1 lncRNA": 51432,
  "DECR2": 51433,
  "DEFA1(65-94)": 51434,
  "DEFA5(20-94)": 51435,
  "DEFA5(?-94)": 51436,
  "DEFB103A(23-67)": 51437,
  "DEGS1": 51438,
  "DEGS2": 51439,
  "DEK": 51440,
  "DELE1": 51441,
  "DELE1(143-515)": 51442,
  "DENND3": 51443,
  "DERA": 51444,
  "DFFA": 51445,
  "DFFA(1-117)": 51446,
  "DFFA(118-224)": 51447,
  "DFFA(225-331)": 51448,
  "DFFB": 51449,
  "DGAT2": 51450,
  "DGAT2L6": 51451,
  "DGCR8": 51452,
  "DHCR24": 51453,
  "DHCR7": 51454,
  "DHFR": 51455,
  "DHFR2": 51456,
  "DHH(33-?)": 51457,
  "DHRS3": 51458,
  "DHRS7B": 51459,
  "DHRSX": 51460,
  "DHX15": 51461,
  "DHX16": 51462,
  "DHX35": 51463,
  "DHX36": 51464,
  "DHX38": 51465,
  "DHX58": 51466,
  "DHX8": 51467,
  "DHX9": 51468,
  "DIABLO": 51469,
  "DICER1": 51470,
  "DIDO1-1": 51471,
  "DIGIT lncRNA": 51472,
  "DIMT1": 51473,
  "DIO2": 51474,
  "DIO3": 51475,
  "DIS3": 51476,
  "DIS3L2": 51477,
  "DISP2": 51478,
  "DKC1": 51479,
  "DLAT": 51480,
  "DLG1": 51481,
  "DLG3": 51482,
  "DLG4": 51483,
  "DLGAP5": 51484,
  "DLK1": 51485,
  "DLL1": 51486,
  "DLL3": 51487,
  "DLL4": 51488,
  "DLX5": 51489,
  "DMAC1": 51490,
  "DMAC2": 51491,
  "DMBT1": 51492,
  "DMC1": 51493,
  "DMD": 51494,
  "DMP1": 51495,
  "DMRT1": 51496,
  "DMTN": 51497,
  "DNA2": 51498,
  "DNAJA1": 51499,
  "DNAJB1": 51500,
  "DNAJB11": 51501,
  "DNAJB9": 51502,
  "DNAJC11": 51503,
  "DNAJC24": 51504,
  "DNAJC3": 51505,
  "DNAJC5": 51506,
  "DNAJC8": 51507,
  "DNAL4": 51508,
  "DNER": 51509,
  "DNM1": 51510,
  "DNM1L": 51511,
  "DNM2": 51512,
  "DNMT1": 51513,
  "DNMT1 mRNA": 51514,
  "DNMT3A": 51515,
  "DNMT3B": 51516,
  "DNMT3L": 51517,
  "DNPH1": 51518,
  "DNTTIP1": 51519,
  "DOCK2": 51520,
  "DOCK3": 51521,
  "DOK1": 51522,
  "DOK2": 51523,
  "DOLK": 51524,
  "DOLPP1": 51525,
  "DOT1L": 51526,
  "DPAGT1": 51527,
  "DPH5": 51528,
  "DPH6": 51529,
  "DPH7": 51530,
  "DPP3": 51531,
  "DPP4(1-766)": 51532,
  "DPP4(39-766)": 51533,
  "DPPA2": 51534,
  "DPPA3": 51535,
  "DPPA4": 51536,
  "DPY30": 51537,
  "DR1": 51538,
  "DRD2": 51539,
  "DRP2": 51540,
  "DSCAM": 51541,
  "DSCC1": 51542,
  "DSG1": 51543,
  "DSG1(50-888)": 51544,
  "DSG1(889-1049)": 51545,
  "DSG2": 51546,
  "DSG2(?-1118)": 51547,
  "DSG3": 51548,
  "DSG3(50-781)": 51549,
  "DSG3(782-999)": 51550,
  "DSP": 51551,
  "DSP(?-?)": 51552,
  "DSPP(463-1301)": 51553,
  "DT(226-567)": 51554,
  "DT(33-225)": 51555,
  "DTNBP1": 51556,
  "DTX4": 51557,
  "DUS2": 51558,
  "DUSP16": 51559,
  "DUT": 51560,
  "DUX4": 51561,
  "DUXA": 51562,
  "DUXB": 51563,
  "DVL1": 51564,
  "DVL2": 51565,
  "DYRK1A": 51566,
  "DYRK2": 51567,
  "DYSF": 51568,
  "DZIP1": 51569,
  "DecS-GHRL-1(24-117)": 51570,
  "DlaT": 51571,
  "DlaT(ox.)": 51572,
  "DraE": 51573,
  "DsbA": 51574,
  "E2F1": 51575,
  "E2F6": 51576,
  "E2F7": 51577,
  "E2F7 Gene": 51578,
  "E2F8": 51579,
  "EAF1": 51580,
  "EAF2": 51581,
  "EARS2": 51582,
  "EBAG9": 51583,
  "EBF1": 51584,
  "EBF2": 51585,
  "EBI3": 51586,
  "EBP": 51587,
  "ECE1": 51588,
  "ECE2": 51589,
  "ECSIT": 51590,
  "EDA": 51591,
  "EDA-3": 51592,
  "EDA2R": 51593,
  "EDAR": 51594,
  "EDARADD": 51595,
  "EDEM1": 51596,
  "EDIL3": 51597,
  "EDN1": 51598,
  "EDN1(53-90)": 51599,
  "EDN3(118-238)": 51600,
  "EDN3(97-117)": 51601,
  "EDN3(97-238)": 51602,
  "EDNRA": 51603,
  "EED Gene": 51604,
  "EEF1A1": 51605,
  "EEF1B2": 51606,
  "EEF1D": 51607,
  "EEF1G": 51608,
  "EEF2": 51609,
  "EEF2K": 51610,
  "EEF2KMT": 51611,
  "EEPD1": 51612,
  "EGF": 51613,
  "EGFR": 51614,
  "EGFRvIII": 51615,
  "EGR1": 51616,
  "EGR2": 51617,
  "EHHADH": 51618,
  "EHMT2": 51619,
  "EIF1AX": 51620,
  "EIF2AK1": 51621,
  "EIF2AK2": 51622,
  "EIF2AK3": 51623,
  "EIF4A3": 51624,
  "EIF4B": 51625,
  "EIF4E": 51626,
  "EIF4E2": 51627,
  "EIF4EBP1": 51628,
  "EIF4G1": 51629,
  "EIF4H": 51630,
  "EIF5": 51631,
  "ELAC2": 51632,
  "ELANE": 51633,
  "ELAVL1": 51634,
  "ELF1": 51635,
  "ELF2": 51636,
  "ELF3": 51637,
  "ELK1": 51638,
  "ELMO1": 51639,
  "ELN": 51640,
  "ELOB": 51641,
  "ELOC": 51642,
  "ELOVL2": 51643,
  "ELOVL3": 51644,
  "ELOVL5": 51645,
  "ELOVL6": 51646,
  "ELOVL7": 51647,
  "EML4": 51648,
  "EMX2": 51649,
  "ENGASE": 51650,
  "ENO1": 51651,
  "ENPP6": 51652,
  "ENPP7": 51653,
  "ENSA": 51654,
  "EOMES": 51655,
  "EP300": 51656,
  "EP400": 51657,
  "EPAS1": 51658,
  "EPB41L1": 51659,
  "EPC1": 51660,
  "EPCAM": 51661,
  "EPHA1": 51662,
  "EPHA4": 51663,
  "EPHB2": 51664,
  "EPHX1": 51665,
  "EPN1": 51666,
  "EPO": 51667,
  "EPS15": 51668,
  "EPS15L1": 51669,
  "ERBB2": 51670,
  "ERBB2 Gene": 51671,
  "ERBB3-1": 51672,
  "ERBIN": 51673,
  "ERCC1": 51674,
  "ERCC4": 51675,
  "ERCC5": 51676,
  "ERCC6": 51677,
  "ERF": 51678,
  "ERI1": 51679,
  "ERN1": 51680,
  "ERO1B": 51681,
  "ESPL1": 51682,
  "ESR1": 51683,
  "ESR1 Gene": 51684,
  "ESRP1": 51685,
  "ESRP2": 51686,
  "ESRRA": 51687,
  "ETF1": 51688,
  "ETFB": 51689,
  "ETFBKMT": 51690,
  "ETFDH": 51691,
  "ETS2": 51692,
  "ETS2 Gene": 51693,
  "ETV4": 51694,
  "EVPL": 51695,
  "EXO1": 51696,
  "EXOC1": 51697,
  "EXOC2": 51698,
  "EXOC3": 51699,
  "EXOC4": 51700,
  "EXOC5": 51701,
  "EXOC6": 51702,
  "EXOC7": 51703,
  "EXOC8": 51704,
  "EXOSC10": 51705,
  "EXOSC5": 51706,
  "EXTL1": 51707,
  "EXTL2": 51708,
  "EXTL3": 51709,
  "EYA1": 51710,
  "EZH2": 51711,
  "EZH2 Gene": 51712,
  "EZR": 51713,
  "Eis": 51714,
  "EltA": 51715,
  "EltB": 51716,
  "EntS": 51717,
  "Envelope glycoprotein gp160": 51718,
  "EspC(54-1018)": 51719,
  "EsxA": 51720,
  "EsxG": 51721,
  "EsxH": 51722,
  "F signal peptide": 51723,
  "F(110-136)": 51724,
  "F11R": 51725,
  "F13B": 51726,
  "F2(25-622)": 51727,
  "F2R(27-41)": 51728,
  "F5(335-534)": 51729,
  "F5(535-737)": 51730,
  "F7(21-466)": 51731,
  "F8 Y1699F": 51732,
  "F8(356-372)": 51733,
  "F8(582-640)": 51734,
  "F9(29-461)": 51735,
  "FA2H": 51736,
  "FAAH": 51737,
  "FAAH2": 51738,
  "FAAP100": 51739,
  "FAAP20": 51740,
  "FAAP24": 51741,
  "FABP1": 51742,
  "FABP4": 51743,
  "FABP5": 51744,
  "FABP6": 51745,
  "FABP7": 51746,
  "FAD-SDHA": 51747,
  "FADD": 51748,
  "FADS1": 51749,
  "FADS2": 51750,
  "FAM120B": 51751,
  "FAM20B": 51752,
  "FAM213B": 51753,
  "FAM32A": 51754,
  "FAM50A": 51755,
  "FAN1": 51756,
  "FANCA": 51757,
  "FANCB": 51758,
  "FANCC": 51759,
  "FANCC Gene": 51760,
  "FANCD2": 51761,
  "FANCE": 51762,
  "FANCF": 51763,
  "FANCG": 51764,
  "FANCI": 51765,
  "FANCL": 51766,
  "FANCM": 51767,
  "FAR1": 51768,
  "FAR2": 51769,
  "FARP2": 51770,
  "FARS2(1-?)": 51771,
  "FAS": 51772,
  "FAS Gene": 51773,
  "FASLG(1-281)": 51774,
  "FASN": 51775,
  "FASTK (35-549)": 51776,
  "FASTKD2": 51777,
  "FASTKD5": 51778,
  "FBF1": 51779,
  "FBLIM1": 51780,
  "FBLN5": 51781,
  "FBN1": 51782,
  "FBXL17": 51783,
  "FBXL5": 51784,
  "FBXL7": 51785,
  "FBXO32": 51786,
  "FBXO5": 51787,
  "FCAMR": 51788,
  "FCER2(1-321)": 51789,
  "FCF1": 51790,
  "FCGR2A": 51791,
  "FDFT1": 51792,
  "FDPS": 51793,
  "FEN1": 51794,
  "FERMT2": 51795,
  "FES": 51796,
  "FFAR1": 51797,
  "FFAR2": 51798,
  "FFAR3": 51799,
  "FFAR4": 51800,
  "FGA(20-35)": 51801,
  "FGB(31-44)": 51802,
  "FGF10": 51803,
  "FGF19": 51804,
  "FGF2(10-155)": 51805,
  "FGF21": 51806,
  "FGF23(25-251)": 51807,
  "FGF4": 51808,
  "FGF7": 51809,
  "FGF8": 51810,
  "FGF9": 51811,
  "FGFR1": 51812,
  "FGFR1b": 51813,
  "FGFR1c": 51814,
  "FGFR2 IIIa TM": 51815,
  "FGFR2b mature mRNA": 51816,
  "FGFR2c mature mRNA": 51817,
  "FGFR3b": 51818,
  "FGFR3c": 51819,
  "FGFR3c P250R": 51820,
  "FGFR4": 51821,
  "FGFR4 Y367C": 51822,
  "FGR": 51823,
  "FHL2": 51824,
  "FIGNL1": 51825,
  "FIRRM": 51826,
  "FITM1": 51827,
  "FITM2": 51828,
  "FKBP14": 51829,
  "FKBP1A": 51830,
  "FKBP4": 51831,
  "FKBP5": 51832,
  "FKBP6": 51833,
  "FKBPL": 51834,
  "FKTN": 51835,
  "FLAD1": 51836,
  "FLG(1-4061)": 51837,
  "FLG(?-?)": 51838,
  "FLI1": 51839,
  "FLIP(S)": 51840,
  "FLNA": 51841,
  "FLNB": 51842,
  "FLRT3": 51843,
  "FLT3": 51844,
  "FLT4": 51845,
  "FLVCR1-1": 51846,
  "FLVCR1-2": 51847,
  "FN1(32-2477)": 51848,
  "FN3K": 51849,
  "FN3KRP": 51850,
  "FNTA(1-59)": 51851,
  "FNTA(2-379)": 51852,
  "FNTA(59-379)": 51853,
  "FOLR2": 51854,
  "FOS": 51855,
  "FOXA1": 51856,
  "FOXA2": 51857,
  "FOXA3": 51858,
  "FOXC1": 51859,
  "FOXC2": 51860,
  "FOXD3": 51861,
  "FOXF1": 51862,
  "FOXG1": 51863,
  "FOXH1": 51864,
  "FOXJ2": 51865,
  "FOXL2": 51866,
  "FOXM1": 51867,
  "FOXO1": 51868,
  "FOXO3": 51869,
  "FOXO3(?-673)": 51870,
  "FOXO4": 51871,
  "FOXO6": 51872,
  "FOXP1-ES": 51873,
  "FOXP2": 51874,
  "FOXP3": 51875,
  "FOXP3 Gene": 51876,
  "FOXQ1": 51877,
  "FOXRED1": 51878,
  "FPGS-1": 51879,
  "FPGS-2": 51880,
  "FPGT": 51881,
  "FPR1": 51882,
  "FPR2": 51883,
  "FPR3": 51884,
  "FRS2": 51885,
  "FRS3": 51886,
  "FSHB": 51887,
  "FSHR": 51888,
  "FST": 51889,
  "FSTL3": 51890,
  "FTSJ1": 51891,
  "FTSJ2": 51892,
  "FTSJ3": 51893,
  "FUK": 51894,
  "FUNDC1": 51895,
  "FURIN": 51896,
  "FUT1": 51897,
  "FUT10": 51898,
  "FUT11": 51899,
  "FUT2": 51900,
  "FUT3": 51901,
  "FUT8": 51902,
  "FVIII (392-759)": 51903,
  "FXN(81-210)": 51904,
  "FYB": 51905,
  "FYN": 51906,
  "FZD3": 51907,
  "FZD4": 51908,
  "FZD7": 51909,
  "FZR1": 51910,
  "Factor VIII precursor": 51911,
  "FarC-PTP4A2": 51912,
  "FepB": 51913,
  "Fes": 51914,
  "Fgd1": 51915,
  "FimH": 51916,
  "Flagellin": 51917,
  "G signal peptide": 51918,
  "G0S2": 51919,
  "G6B": 51920,
  "G6PC": 51921,
  "G6PC2": 51922,
  "G6PC3": 51923,
  "G76-NEDD8-C111-AcM-UBE2M": 51924,
  "GAB1": 51925,
  "GAB2": 51926,
  "GABPA": 51927,
  "GADD45A": 51928,
  "GAG Polyprotein (P04591)": 51929,
  "GAG-POL Polyprotein (P04585)": 51930,
  "GAL": 51931,
  "GAL3ST1": 51932,
  "GALC": 51933,
  "GALK1": 51934,
  "GALM": 51935,
  "GALNT1": 51936,
  "GALNT3": 51937,
  "GALT": 51938,
  "GAMT": 51939,
  "GAP43": 51940,
  "GAR1": 51941,
  "GART": 51942,
  "GAS1": 51943,
  "GAS2": 51944,
  "GAS2(1-279)": 51945,
  "GAS2(280-313)": 51946,
  "GAS6(31-38)": 51947,
  "GAS6(31-691)": 51948,
  "GAS8": 51949,
  "GAST(76-92)": 51950,
  "GATA2": 51951,
  "GATA3": 51952,
  "GATA4": 51953,
  "GATA6": 51954,
  "GATA6-AS1 lncRNA": 51955,
  "GBA2": 51956,
  "GBA3": 51957,
  "GBE1": 51958,
  "GBF1": 51959,
  "GBP2": 51960,
  "GBX2": 51961,
  "GCFC2": 51962,
  "GCG(1-180)": 51963,
  "GCG(146-178)": 51964,
  "GCG(21-180)": 51965,
  "GCG(53-81)": 51966,
  "GCGR": 51967,
  "GCK": 51968,
  "GCKR": 51969,
  "GCLC": 51970,
  "GCLM": 51971,
  "GCNT3": 51972,
  "GCSH": 51973,
  "GDE1": 51974,
  "GDNF": 51975,
  "GDPD1": 51976,
  "GDPD3": 51977,
  "GDPD5": 51978,
  "GEM": 51979,
  "GFAP": 51980,
  "GFI1": 51981,
  "GFPT1": 51982,
  "GFRA4": 51983,
  "GGA3": 51984,
  "GGC-RAB27A": 51985,
  "GGC-RALA": 51986,
  "GGCX": 51987,
  "GGPS1": 51988,
  "GH1": 51989,
  "GHR(19-256)": 51990,
  "GHR(19-638)": 51991,
  "GHR(257-638)": 51992,
  "GHRH": 51993,
  "GHRHR": 51994,
  "GHRL-1(24-117)": 51995,
  "GHRL-1(52-117)": 51996,
  "GHSR": 51997,
  "GINS1": 51998,
  "GINS2": 51999,
  "GINS3": 52000,
  "GINS4": 52001,
  "GIP(1-153)": 52002,
  "GIP(22-153)": 52003,
  "GIP(52-93)": 52004,
  "GIP(54-93)": 52005,
  "GIPC1": 52006,
  "GIPR": 52007,
  "GIT1": 52008,
  "GJA1": 52009,
  "GJB1": 52010,
  "GJB1 mRNA": 52011,
  "GJB2": 52012,
  "GLE1": 52013,
  "GLI1": 52014,
  "GLI2": 52015,
  "GLI3R": 52016,
  "GLIPR1": 52017,
  "GLP2R": 52018,
  "GLRX": 52019,
  "GLRX3": 52020,
  "GLRX5": 52021,
  "GLS2 Gene": 52022,
  "GLTP": 52023,
  "GLYCTK": 52024,
  "GM2A(32-193)": 52025,
  "GMDS": 52026,
  "GMNN": 52027,
  "GMPS": 52028,
  "GNAT1": 52029,
  "GNAT1 (Met removed)": 52030,
  "GNGT1": 52031,
  "GNLY": 52032,
  "GNPAT": 52033,
  "GNRHR": 52034,
  "GNRHR2": 52035,
  "GOLGA2": 52036,
  "GOSR1": 52037,
  "GOSR2": 52038,
  "GP1BA": 52039,
  "GP6": 52040,
  "GPAM(1-828)": 52041,
  "GPATCH1": 52042,
  "GPBAR1": 52043,
  "GPCPD1": 52044,
  "GPD2": 52045,
  "GPER1": 52046,
  "GPI-GPC5": 52047,
  "GPI-PLAUR": 52048,
  "GPIHBP1": 52049,
  "GPIN-CD14(20-345)": 52050,
  "GPKOW": 52051,
  "GPLD1": 52052,
  "GPNMB": 52053,
  "GPR116": 52054,
  "GPR143": 52055,
  "GPR161": 52056,
  "GPR17": 52057,
  "GPR18": 52058,
  "GPR183": 52059,
  "GPR31": 52060,
  "GPR35": 52061,
  "GPR37": 52062,
  "GPR37L1": 52063,
  "GPR39": 52064,
  "GPR98": 52065,
  "GPRC6A": 52066,
  "GPRIN1": 52067,
  "GPS2": 52068,
  "GPX4-2": 52069,
  "GRAP2": 52070,
  "GRB10": 52071,
  "GRB14": 52072,
  "GRB2": 52073,
  "GRB2-1": 52074,
  "GRB7": 52075,
  "GREB1": 52076,
  "GREB1 mRNA": 52077,
  "GREM1": 52078,
  "GRHL1": 52079,
  "GRHPR": 52080,
  "GRIA1": 52081,
  "GRIA2": 52082,
  "GRIN1": 52083,
  "GRIN2A": 52084,
  "GRIN2B": 52085,
  "GRIN2C": 52086,
  "GRIN2D": 52087,
  "GRIN3A": 52088,
  "GRIN3B": 52089,
  "GRK2": 52090,
  "GRK5": 52091,
  "GRM1(410-1194)": 52092,
  "GRM4(309-912)": 52093,
  "GRP(24-50)": 52094,
  "GRSF1": 52095,
  "GSC": 52096,
  "GSDMD": 52097,
  "GSDMD(1-268)": 52098,
  "GSDMD(1-275)": 52099,
  "GSDMD(1-87)": 52100,
  "GSDMD(269-484)": 52101,
  "GSDMD(276-484)": 52102,
  "GSDMD(88-484)": 52103,
  "GSDME": 52104,
  "GSDME (271-496)": 52105,
  "GSDME(1-270)": 52106,
  "GSK3A": 52107,
  "GSK3B": 52108,
  "GSN": 52109,
  "GSN(28-403)": 52110,
  "GSN(404-782)": 52111,
  "GSTA2": 52112,
  "GSTO1": 52113,
  "GTF2B": 52114,
  "GTF3A": 52115,
  "GTPBP3": 52116,
  "GTSE1": 52117,
  "GUCA1A": 52118,
  "GUCA1B": 52119,
  "GUK1": 52120,
  "GUSB": 52121,
  "GXYLT2": 52122,
  "GZMB": 52123,
  "GZMB Gene": 52124,
  "GalNAc-GlcNAc-Man-DAG1": 52125,
  "GalNAc-GlcNAc-Man6P-DAG1": 52126,
  "GalNAc-O-3a": 52127,
  "GalNAc-T178-FGF23(25-251)": 52128,
  "GgtA": 52129,
  "GlcA-Xyl-RboP-RboP-GalNAc-GlcNAc-Man6P-DAG1": 52130,
  "GlcNAc-Man-DAG1": 52131,
  "Glu1Man9GlucNAc2-CDH1(23-882)": 52132,
  "Glu2Man9GlucNAc2-CDH1(23-882)": 52133,
  "Glu3Man9GlucNAc2-CDH1(23-882)": 52134,
  "GlutaryllipoH2-K110-DLST": 52135,
  "Glycosylated NA": 52136,
  "Glycosylated and folded HA": 52137,
  "H1-8": 52138,
  "H2AFX": 52139,
  "H3F3A": 52140,
  "H3R17me2a": 52141,
  "HAL": 52142,
  "HAND1": 52143,
  "HAND2": 52144,
  "HAPLN1": 52145,
  "HARS": 52146,
  "HARS2": 52147,
  "HAVCR1": 52148,
  "HAVCR2": 52149,
  "HB-EGF(161-208)": 52150,
  "HBB": 52151,
  "HBD": 52152,
  "HBE1": 52153,
  "HBEGF(149-208)": 52154,
  "HBEGF(20-208)": 52155,
  "HBEGF(20-62)": 52156,
  "HBEGF(63-148)": 52157,
  "HBG1": 52158,
  "HBG2": 52159,
  "HC-ABCG2": 52160,
  "HC23,45-HMGB1": 52161,
  "HC53,56-P4HB": 52162,
  "HCAR1": 52163,
  "HCAR2": 52164,
  "HCAR3": 52165,
  "HCCS": 52166,
  "HCFC1": 52167,
  "HCK": 52168,
  "HCRT(34-66)": 52169,
  "HCRT(70-97)": 52170,
  "HCRTR1": 52171,
  "HCRTR2": 52172,
  "HDAC1": 52173,
  "HDAC10": 52174,
  "HDAC2": 52175,
  "HDAC3": 52176,
  "HDAC4": 52177,
  "HDAC6": 52178,
  "HDAC8": 52179,
  "HDGF": 52180,
  "HDLBP": 52181,
  "HECW1": 52182,
  "HELI": 52183,
  "HELLS": 52184,
  "HELZ2": 52185,
  "HENMT1": 52186,
  "HERC2": 52187,
  "HERPUD1": 52188,
  "HES1": 52189,
  "HES5": 52190,
  "HES7": 52191,
  "HEXA Y427Ifs*5": 52192,
  "HEY1": 52193,
  "HEY2": 52194,
  "HEYL": 52195,
  "HEYL Gene": 52196,
  "HFE": 52197,
  "HGF(495-728)": 52198,
  "HGS": 52199,
  "HHAT": 52200,
  "HHAT G287V": 52201,
  "HHIP": 52202,
  "HIBCH": 52203,
  "HIC1": 52204,
  "HIF1A": 52205,
  "HIF3A": 52206,
  "HIGD1A": 52207,
  "HIGD1C": 52208,
  "HIGD2A": 52209,
  "HILPDA": 52210,
  "HIPK1": 52211,
  "HIPK2": 52212,
  "HIRA": 52213,
  "HIST1H2AC": 52214,
  "HIST1H2BN": 52215,
  "HIST1H4": 52216,
  "HIST3H3": 52217,
  "HIV-1 mRNA": 52218,
  "HIV-1 unspliced RNA": 52219,
  "HIVEP3": 52220,
  "HJURP": 52221,
  "HK1": 52222,
  "HLCS": 52223,
  "HLTF": 52224,
  "HM13": 52225,
  "HMGA1": 52226,
  "HMGA2": 52227,
  "HMGB1": 52228,
  "HMGCR": 52229,
  "HMGCR-1": 52230,
  "HMGCS1": 52231,
  "HMGCS2": 52232,
  "HMMR": 52233,
  "HMOX1": 52234,
  "HNF1A": 52235,
  "HNF1B": 52236,
  "HNF4A": 52237,
  "HNF4G": 52238,
  "HNMT": 52239,
  "HNRNPA1": 52240,
  "HNRNPA2B1": 52241,
  "HNRNPC": 52242,
  "HNRNPDL": 52243,
  "HNRNPF": 52244,
  "HNRNPK": 52245,
  "HNRNPM": 52246,
  "HNRNPU": 52247,
  "HOXA1": 52248,
  "HOXA1 mRNA": 52249,
  "HOXA2": 52250,
  "HOXA2 mRNA": 52251,
  "HOXA3": 52252,
  "HOXA3 mRNA": 52253,
  "HOXA4": 52254,
  "HOXA4 mRNA": 52255,
  "HOXA6": 52256,
  "HOXB1": 52257,
  "HOXB1 mRNA": 52258,
  "HOXB2": 52259,
  "HOXB2 mRNA": 52260,
  "HOXB3": 52261,
  "HOXB3 mRNA": 52262,
  "HOXB4": 52263,
  "HOXB4 mRNA": 52264,
  "HOXC4": 52265,
  "HOXC4 mRNA": 52266,
  "HOXC8": 52267,
  "HOXD1": 52268,
  "HOXD1 mRNA": 52269,
  "HOXD3": 52270,
  "HOXD3 mRNA": 52271,
  "HOXD4": 52272,
  "HOXD4 mRNA": 52273,
  "HP-HIF3A": 52274,
  "HPSE2(1-592)": 52275,
  "HPX": 52276,
  "HRG": 52277,
  "HRH1": 52278,
  "HRH2": 52279,
  "HRH3": 52280,
  "HRH4": 52281,
  "HRSP12": 52282,
  "HS(6)-SDC1": 52283,
  "HS3ST1": 52284,
  "HSCB": 52285,
  "HSD17B11": 52286,
  "HSD17B13": 52287,
  "HSD17B2": 52288,
  "HSD17B4(1-311)": 52289,
  "HSD17B4(1-736)": 52290,
  "HSD17B4(312-736)": 52291,
  "HSD17B7": 52292,
  "HSD3B7": 52293,
  "HSF1": 52294,
  "HSP90AA1": 52295,
  "HSP90AB1": 52296,
  "HSP90B1": 52297,
  "HSPA1A": 52298,
  "HSPA2": 52299,
  "HSPA5": 52300,
  "HSPA8": 52301,
  "HSPA9": 52302,
  "HSPA9(1-679)": 52303,
  "HSPB1": 52304,
  "HSPB11": 52305,
  "HSPD1": 52306,
  "HSPE1": 52307,
  "HSPG2(22-4196)": 52308,
  "HSPG2(22-4391)": 52309,
  "HSPG2(22-?)": 52310,
  "HSPG2(3687-4391)": 52311,
  "HSPG2(4197-4391)": 52312,
  "HSPG2(?-4391)": 52313,
  "HTATSF1": 52314,
  "HTD2": 52315,
  "HTR1A": 52316,
  "HTRA2": 52317,
  "HTT": 52318,
  "HYAL2": 52319,
  "HYKK": 52320,
  "HYOU1": 52321,
  "Hbp(53-1100)": 52322,
  "Hikeshi": 52323,
  "HlyE": 52324,
  "Human herpesvirus 5 Genome - Merlin Strain": 52325,
  "IAPP(1-89)": 52326,
  "IAPP(34-70)": 52327,
  "IARS2": 52328,
  "IBSP": 52329,
  "ICAM2": 52330,
  "ICAM3": 52331,
  "ICOS-1": 52332,
  "ICOSLG": 52333,
  "ICT1": 52334,
  "ID1": 52335,
  "ID1 Gene": 52336,
  "ID4": 52337,
  "IDI1": 52338,
  "IDUA": 52339,
  "IER3": 52340,
  "IFI16": 52341,
  "IFI27": 52342,
  "IFI30": 52343,
  "IFI35": 52344,
  "IFI6": 52345,
  "IFIT1": 52346,
  "IFIT2": 52347,
  "IFIT3": 52348,
  "IFIT5": 52349,
  "IFITM1": 52350,
  "IFITM2": 52351,
  "IFITM3": 52352,
  "IFNAR2-2": 52353,
  "IFNB1": 52354,
  "IFNG": 52355,
  "IFNL1": 52356,
  "IFNLR1": 52357,
  "IFT122": 52358,
  "IFT140": 52359,
  "IFT172": 52360,
  "IFT20": 52361,
  "IFT27": 52362,
  "IFT43": 52363,
  "IFT46": 52364,
  "IFT52": 52365,
  "IFT57": 52366,
  "IFT74": 52367,
  "IFT80": 52368,
  "IFT81": 52369,
  "IFT88": 52370,
  "IGF1": 52371,
  "IGF2BP1": 52372,
  "IGF2BP2": 52373,
  "IGF2BP3": 52374,
  "IGFALS": 52375,
  "IGFBP1": 52376,
  "IGFBP2": 52377,
  "IGFBP3": 52378,
  "IGFBP3 Gene": 52379,
  "IGFBP3(125-187)": 52380,
  "IGFBP3(125-233)": 52381,
  "IGFBP3(127-291)": 52382,
  "IGFBP3(169-226)": 52383,
  "IGFBP3(188-291)": 52384,
  "IGFBP3(227-291)": 52385,
  "IGFBP3(234-291)": 52386,
  "IGFBP3(28-124)": 52387,
  "IGFBP3(28-126)": 52388,
  "IGFBP3(28-168)": 52389,
  "IGFBP3(28-186)": 52390,
  "IGFBP3(291-187)": 52391,
  "IGFBP4": 52392,
  "IGFBP4(157-237)": 52393,
  "IGFBP4(22-156)": 52394,
  "IGFBP5": 52395,
  "IGFBP5(164-272)": 52396,
  "IGFBP5(21-163)": 52397,
  "IGFBP6": 52398,
  "IGFBP7": 52399,
  "IHH": 52400,
  "IK1": 52401,
  "IKBIP": 52402,
  "IKBKB": 52403,
  "IKBKB Q432Pfs*62": 52404,
  "IKBKE": 52405,
  "IKBKG": 52406,
  "IL10": 52407,
  "IL10RA": 52408,
  "IL10RB": 52409,
  "IL11": 52410,
  "IL11RA": 52411,
  "IL12A": 52412,
  "IL12B": 52413,
  "IL12RB1": 52414,
  "IL12RB2": 52415,
  "IL13": 52416,
  "IL13RA1": 52417,
  "IL13RA2": 52418,
  "IL15": 52419,
  "IL15RA": 52420,
  "IL16(1-1211)": 52421,
  "IL16(1-1332)": 52422,
  "IL16(1212-1332)": 52423,
  "IL17RA": 52424,
  "IL17RB": 52425,
  "IL17RC": 52426,
  "IL17RD": 52427,
  "IL17RE": 52428,
  "IL18": 52429,
  "IL18-2(37-189)": 52430,
  "IL18BP": 52431,
  "IL18R1": 52432,
  "IL18RAP": 52433,
  "IL19": 52434,
  "IL1B mRNA": 52435,
  "IL1B(1-116)": 52436,
  "IL1B(1-269)": 52437,
  "IL1B(117-269)": 52438,
  "IL1F10": 52439,
  "IL1F10(1-?)": 52440,
  "IL1F10(?-152)": 52441,
  "IL1R1": 52442,
  "IL1R2": 52443,
  "IL1RAP-1": 52444,
  "IL1RAPL1": 52445,
  "IL1RL1": 52446,
  "IL1RL2": 52447,
  "IL1RN": 52448,
  "IL2": 52449,
  "IL20": 52450,
  "IL20RA": 52451,
  "IL20RB": 52452,
  "IL21": 52453,
  "IL22": 52454,
  "IL22RA1": 52455,
  "IL22RA2": 52456,
  "IL23A": 52457,
  "IL23R": 52458,
  "IL24": 52459,
  "IL26": 52460,
  "IL27": 52461,
  "IL27RA": 52462,
  "IL2RA": 52463,
  "IL2RB": 52464,
  "IL2RG": 52465,
  "IL3": 52466,
  "IL32": 52467,
  "IL33": 52468,
  "IL34": 52469,
  "IL36RN": 52470,
  "IL37": 52471,
  "IL37(1-?)": 52472,
  "IL37(?-218)": 52473,
  "IL3RA": 52474,
  "IL4": 52475,
  "IL4R": 52476,
  "IL5": 52477,
  "IL5RA": 52478,
  "IL6": 52479,
  "IL6R": 52480,
  "IL6R-2": 52481,
  "IL6ST": 52482,
  "IL6ST-2": 52483,
  "IL7": 52484,
  "IL7R": 52485,
  "IL8": 52486,
  "IL8 mRNA": 52487,
  "IL9": 52488,
  "IL9R": 52489,
  "ILF2": 52490,
  "ILF3": 52491,
  "ILK": 52492,
  "IMMT (MIC60)": 52493,
  "IMPACT": 52494,
  "IN (Integrase) (P04585) protein": 52495,
  "ING2": 52496,
  "INMT": 52497,
  "INPP5D": 52498,
  "INPP5E": 52499,
  "INPP5F": 52500,
  "INPPL1": 52501,
  "INS(25-110)": 52502,
  "INS(57-87)": 52503,
  "INS(57-89)": 52504,
  "INSM1": 52505,
  "IP6K2": 52506,
  "IPMK": 52507,
  "IPO5": 52508,
  "IPO8": 52509,
  "IPPK": 52510,
  "IQGAP1": 52511,
  "IQSEC3": 52512,
  "IRAK1": 52513,
  "IRAK2": 52514,
  "IRAK3": 52515,
  "IRAK4": 52516,
  "IREB2": 52517,
  "IRF1": 52518,
  "IRF2": 52519,
  "IRF3": 52520,
  "IRF3(2-271)": 52521,
  "IRF3(272-427)": 52522,
  "IRF4": 52523,
  "IRF5": 52524,
  "IRF7": 52525,
  "IRF9": 52526,
  "IRS1": 52527,
  "IRS2": 52528,
  "IRX1": 52529,
  "IRX2": 52530,
  "ISCU": 52531,
  "ISG15": 52532,
  "ISG20": 52533,
  "ISG20L2": 52534,
  "ISL1": 52535,
  "IST1": 52536,
  "ITGA2": 52537,
  "ITGA2B(32-1039)": 52538,
  "ITGA5(42-894)": 52539,
  "ITGB1": 52540,
  "ITGB3BP": 52541,
  "ITGBL1": 52542,
  "ITK": 52543,
  "ITPK1": 52544,
  "ITSN1": 52545,
  "IVL": 52546,
  "IWS1": 52547,
  "InlA": 52548,
  "Intergenic rRNA transcript": 52549,
  "JAG1": 52550,
  "JAG2": 52551,
  "JAK1": 52552,
  "JAK2": 52553,
  "JAK2 V617F": 52554,
  "JAK3": 52555,
  "JAM2": 52556,
  "JAM3": 52557,
  "JFC1": 52558,
  "JMJD1C": 52559,
  "JMJD6": 52560,
  "JMY": 52561,
  "JUN": 52562,
  "JUNB": 52563,
  "JUNB mRNA": 52564,
  "K27polyUb-PTEN": 52565,
  "K33polyUb-K197,302,364-RIPK3": 52566,
  "K48polyUb,K63polyUb-HCFC1": 52567,
  "K48polyUb-BCL10": 52568,
  "K48polyUb-EPM2A": 52569,
  "K48polyUb-K289-PTEN": 52570,
  "K48polyUb-K338, K530-CYLD": 52571,
  "K48polyUb-K571,K604,K627-RIPK1": 52572,
  "K48polyUb-NIK": 52573,
  "K48polyUb-PPP1R3C": 52574,
  "K48polyUb-PRKDC": 52575,
  "K48polyUb-PTEN": 52576,
  "K48polyUb-TRAF3": 52577,
  "K48polyUb-p-T402-PAK-2p43": 52578,
  "K63Ub-SNCAIP": 52579,
  "K63polyUb-APC": 52580,
  "K63polyUb-CFLAR(1-480)": 52581,
  "K63polyUb-DDX58": 52582,
  "K63polyUb-NLRC5": 52583,
  "K63polyUb-NLRX1": 52584,
  "K63polyUb-STING": 52585,
  "K63polyUb-TRAF3": 52586,
  "K63polyUb-hp-IRAK1": 52587,
  "K7 ub-SQSTM1": 52588,
  "KAL1": 52589,
  "KALRN": 52590,
  "KANK1": 52591,
  "KANSL1": 52592,
  "KANSL2": 52593,
  "KANSL3": 52594,
  "KAT14": 52595,
  "KAT2A": 52596,
  "KAT2B": 52597,
  "KAT5": 52598,
  "KAT6A (1-1118)": 52599,
  "KAT8": 52600,
  "KAZN": 52601,
  "KCNJ2": 52602,
  "KCNN4": 52603,
  "KCTD1": 52604,
  "KCTD15": 52605,
  "KCTD6": 52606,
  "KDELR3": 52607,
  "KDM1A": 52608,
  "KDM4B": 52609,
  "KDM4C": 52610,
  "KDM4E": 52611,
  "KDM5B": 52612,
  "KDM6A": 52613,
  "KDM6B": 52614,
  "KDM6B Gene": 52615,
  "KDSR": 52616,
  "KEAP1": 52617,
  "KHDRBS1": 52618,
  "KHDRBS2": 52619,
  "KHDRSB3": 52620,
  "KIAA0101": 52621,
  "KIAA1456": 52622,
  "KIAA1598": 52623,
  "KIF11": 52624,
  "KIF14": 52625,
  "KIF15": 52626,
  "KIF18A": 52627,
  "KIF20A": 52628,
  "KIF23": 52629,
  "KIF3A": 52630,
  "KIF7": 52631,
  "KIF9": 52632,
  "KIFAP3": 52633,
  "KIFC1": 52634,
  "KIN": 52635,
  "KIR2DL1": 52636,
  "KIR2DL4": 52637,
  "KIR2DS5": 52638,
  "KIR3DL1": 52639,
  "KIR3DL2": 52640,
  "KIRREL": 52641,
  "KISS1(68-121)": 52642,
  "KISS1R": 52643,
  "KIT": 52644,
  "KIT Gene": 52645,
  "KITLG-1": 52646,
  "KITLG-1(192-273)": 52647,
  "KITLG-1(26-190)": 52648,
  "KLB": 52649,
  "KLF15": 52650,
  "KLF16": 52651,
  "KLF4": 52652,
  "KLF5": 52653,
  "KLF9": 52654,
  "KLHDC3": 52655,
  "KLK12": 52656,
  "KLK13": 52657,
  "KLK14": 52658,
  "KLK5": 52659,
  "KLK5 propeptide": 52660,
  "KLK8": 52661,
  "KLK8 propeptide": 52662,
  "KLKB1(20-638)": 52663,
  "KLRC1": 52664,
  "KLRD1": 52665,
  "KLRG1": 52666,
  "KMO": 52667,
  "KMT2A": 52668,
  "KMT2B": 52669,
  "KMT2C": 52670,
  "KMT2D": 52671,
  "KNG1(19-644)": 52672,
  "KPC-2": 52673,
  "KPNA1": 52674,
  "KPNA2": 52675,
  "KPNA2 mRNA": 52676,
  "KPNB1": 52677,
  "KSRP": 52678,
  "Kpn 16S rRNA": 52679,
  "L-PRX": 52680,
  "L1CAM": 52681,
  "L2HGDH": 52682,
  "L3MBTL1": 52683,
  "L3MBTL2": 52684,
  "LAG3": 52685,
  "LAIR1": 52686,
  "LAIR2": 52687,
  "LALBA": 52688,
  "LAMP2": 52689,
  "LAMTOR1": 52690,
  "LAMTOR2": 52691,
  "LAMTOR3": 52692,
  "LAMTOR4": 52693,
  "LAMTOR5": 52694,
  "LARP1": 52695,
  "LARS2(1-?)": 52696,
  "LAS1L": 52697,
  "LAT": 52698,
  "LAT-2": 52699,
  "LAT2": 52700,
  "LBP": 52701,
  "LBR": 52702,
  "LCAT": 52703,
  "LCK": 52704,
  "LCLAT1": 52705,
  "LCMT1": 52706,
  "LCMT2": 52707,
  "LCP1": 52708,
  "LCP2": 52709,
  "LDHA": 52710,
  "LDHAL6B": 52711,
  "LDLR": 52712,
  "LDLRAP1": 52713,
  "LEAP2": 52714,
  "LEF1": 52715,
  "LEMD2": 52716,
  "LENG1": 52717,
  "LEO1": 52718,
  "LEP": 52719,
  "LEUTX": 52720,
  "LFNG": 52721,
  "LFNG F188L": 52722,
  "LGALS3": 52723,
  "LGALS9": 52724,
  "LGI2": 52725,
  "LGI3": 52726,
  "LGI4": 52727,
  "LGMN": 52728,
  "LHB": 52729,
  "LHCGR": 52730,
  "LHX1": 52731,
  "LHX2": 52732,
  "LIF": 52733,
  "LIFR": 52734,
  "LIG1": 52735,
  "LIMK1": 52736,
  "LIMS1": 52737,
  "LIN28A": 52738,
  "LIN7B": 52739,
  "LINC01139": 52740,
  "LINGO1": 52741,
  "LIPA": 52742,
  "LIPC": 52743,
  "LIPE": 52744,
  "LIPT1": 52745,
  "LIPT2": 52746,
  "LMCD1": 52747,
  "LMNA(1-230)": 52748,
  "LMNA(1-646)": 52749,
  "LMNA(231-664)": 52750,
  "LMNA-2": 52751,
  "LMNB1": 52752,
  "LMNB1(1-231)": 52753,
  "LMNB1(2-586)": 52754,
  "LMNB1(232-586)": 52755,
  "LONP1": 52756,
  "LORICRIN": 52757,
  "LPA": 52758,
  "LPAR4": 52759,
  "LPAR6": 52760,
  "LPCAT1": 52761,
  "LPG1G2": 52762,
  "LPIN1": 52763,
